<?php if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$config = array (
  'shengji' => '直辖市|黑龙江|吉林省|辽宁省|内蒙古|河北省|河南省|山东省|山西省|安徽省|湖北省|湖南省|江苏省|四川省|贵州省|云南省|广西省|浙江省|江西省|广东省|福建省|海南省|新疆|甘肃省|青海省|陕西省|宁夏|西藏|台湾省|香港|澳门',
  'cityadmin' => '主站|分站',
  'logtype' => '成功|失败',
  'citypays' => '同城上门自取|同城送货|货到付款|淘宝交易|支付宝|微信支付',
  'pinpais' => '市话多|长途多|短信多|经常出差|喜欢上网|话费少|话费多|企业用户',
  'pinpaishuxings' => '互转|单向',
  'haojis' => '普通|推荐',
  'haolocks' => '待售|已订|已售',
  'dingdan_lock' => '下单|确认|支付|发货|收货|完成|无效|作废',
  'dingdan_locks' => '未过帐|已过帐',
  'page_types' => '站内公告|业务合作|配送事宜|入网协议|购号帮助|常见问题|发货配送|支付方式|联系我们',
  'news_types' => '移动资讯|联通资讯|电信资讯|固话资讯|400资讯|行业新闻|优惠政策|经典短信|生活休闲',
  'question_types' => '移动客服|联通客服|电信客服|固话客服|400客服|合作计划|套餐办理|投诉建议',
  'xinxi_types' => '供应|求购',
);
